export const cartoonVideoMap: Record<number, string> = {
    36161: 'BQmGXzNMw0E', // Винни-Пух
    1146003: '6LZqtJjU3gA', // Ну, погоди!
    59803: 'Tybu1Ni5jz0', // Маугли
    417924: 'Xu5wor59YHc', // Карлсон
    16174: 'Qp8ZhJqzABs', // Снежная королева
    751171: 'aMHFMdAaBTQ', // Чебурашка
    1179316: 'EZ70fF0htjQ', // Бременские музыканты
    72215: 'kLCVyrcwvak', // Жил-был пес
    469815: '_8BmL1ZDc-U', // Возвращение блудного попугая
    6646: 'cLH5HTeQRo4', // Остров сокровищ
    198951: '576H5Fl94XA', // Доктор Айболит
    83201: 'nWk6j_5Tsvk', // Кот в сапогах
    462257: 'PUvkY-NiNGI', // Незнайка
    774370: 'XU9oCX8sl7Y', // Догмен
    1388440: 'dRAEdZSaJA8', // Маша и Медведь – Первая серия
    1004667: '_whA1_p6GYA', // Барбоскины – Сборник
    871641: 'AiGPE1eawdc', // Фиксики – Сборник
    1253707: 'rulgnltjVtA', // Лунтик
    85315: 'AlR0fQsm83Y', // Смешарики
  }


  // 460885